export default {
  projections: {
    РегистрЗаписиE: {
      кодРегистра: {
        __caption__: 'Код регистра'
      },
      датаЗаселения: {
        __caption__: 'Дата заселения'
      },
      датаВыезда: {
        __caption__: 'Дата выезда'
      }
    }
  },
  validations: {
    датаВыезда: {
      __caption__: 'Дата выезда'
    },
    датаЗаселения: {
      __caption__: 'Дата заселения'
    },
    кодРегистра: {
      __caption__: 'Код регистра'
    },
    доступ: {
      __caption__: 'доступ'
    }
  }
};
