export default {
  caption: 'Доступ',
  'кодДоступа-caption': 'Код доступа',
  'доступ-caption': 'Доступ',
  'колвоКлючей-caption': 'Количество ключей',
  'комната.колвоМест-caption': 'Количество мест',
  'комната.класс-caption': 'Класс комнаты',
  'комната.стоимость-caption': 'Стоимость комнаты',
  'смартКлюч.статус-caption': 'Статус ключа',
  'сотрудник-caption': 'Сотрудник',
  'комната-caption': 'Комната',
  'смартКлюч-caption': 'Смарт ключ',
  'регистрЗаписи-caption': 'Регистр записи',
  'гости-caption': 'Гости'
};
