export default {
  projections: {
    ОтельE: {
      кодОтеля: {
        __caption__: 'Код отеля'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      адрес: {
        __caption__: 'Адрес'
      }
    },
    ОтельL: {
      кодОтеля: {
        __caption__: 'Код отеля'
      },
      наименование: {
        __caption__: 'Наименование'
      },
      адрес: {
        __caption__: 'Адрес'
      }
    }
  },
  validations: {
    адрес: {
      __caption__: 'Адрес'
    },
    кодОтеля: {
      __caption__: 'Код отеля'
    },
    наименование: {
      __caption__: 'Наименование'
    }
  }
};
